{
  "index.title": "Who owns our cities?",
  "transparency.legend.total-score": "Total Score",
  "transparency.legend.statistics": "Statistics",
  "transparency.legend.real-estate-register": "Real estate register",
  "transparency.legend.company-register": "Company register",
  "countries.DE": "Germany",
  "countries.AT": "Austria",
  "countries.B": "Belgium",
  "countries.CZ": "Czech Republic",
  "countries.DK": "Denmark",
  "countries.F": "France",
  "countries.GR": "Greece",
  "countries.IRE": "Ireland",
  "countries.NL": "Netherlands",
  "countries.NO": "Norway",
  "countries.ES": "Spain",
  "countries.CH": "Switzerland",
  "countries.UK": "UK",
  "cta.title": "You want to find out more about your landlord, or you don't know him yet?",
  "navigation.contact": "Contact",
  "navigation.berlin": "Berlin",
  "navigation.leipzig": "Leipzig",
  "meta.siteName": "Who owns our cities?",
  "meta.leipzig.description": "Who owns Leipzig? This page provides the most comprehensive picture of Leipzig real estate ownership with about a hundred owners and their business practices. Tenants can search for their addresses and landlords in thousands of entries, evaluate them and help to increase transparency.",
  "navigation.selectCity": "Select a city",
  "meta.berlin.description": "Who owns Berlin? This page provides the most comprehensive picture of Berlin real estate ownership with hundreds of owners and their business practices. Tenants can search for their addresses and landlords in thousands of entries, evaluate them and help to increase transparency.",
  "anchors.intro": "Start",
  "anchors.index": "Home",
  "anchors.structures": "Structure",
  "anchors.actors": "Investors",
  "anchors.data": "Regulation",
  "anchors.links": "Further reading",
  "legend.owner-occupier": "Owner-occupier",
  "legend.state-owned": "State owned",
  "legend.cooperative": "Cooperative and non-profit",
  "legend.private-small-landlords": "Private small landlords",
  "legend.small-private-owner": "Small private owner",
  "legend.big-private-owner": "Big private owner",
  "legend.financial-market": "Financial market",
  "landing.title": "Who owns our cities?",
  "landing.subtitle": "Ownership structure. Multinational investors. Access to data and other regulation.",
  "landing.intro1.1": "Financialization of housing, speculation and profit-maximizing investors, lack of transparency and regulation - together they make prices explode and homes unaffordable for tenants in many cities around the world. With the project “who owns our cities” the Rosa-Luxemburg-Foundation wants to contribute to make those structures and actors visible and to inform the public debate on political solutions.",
  "landing.map1.caption": "These are the cities we are already analyzing",
  "landing.compare.title": "Choose your city and compare it",
  "landing.compare.intro": "The city you choose will be highlighted in our comparisons",
  "landing.structures.title": "Structure: Which ownership group dominates your city?!",
  "landing.structures.intro.1": "In most countries and cities the biggest share of housing is owned by those who live in it and by the banks that gave the loans to buy it. At the same time, nearly every city has private owners that own and rent out individual apartments as well as private owners that own numerous houses and big chunks of land often passed on from generation to generation. Many cities also have considerable public, cooperative or non-profit housing stocks. On the other hand, big, pan-European and financialized housing companies and investment funds focused on residential real estate are a rather new and in many cities still rather rare phenomenon. The distribution of the housing stock among these groups of owners shapes the structure of the housing market and with this structure the resulting problems differ from from city to city.",
  "landing.structures.chart.title": "Ownership structure in comparison",
  "landing.structures.chart.subtitle": "Share of the housing market by ownership group and city",
  "landing.structures.methodology": "<p>Data for the comparison is largely taken from the national housing census. Data availability, definitions and reference year differ from city to city and the allocation to the different ownership groups is partly based on estimates and interpretations.</p><ul><li>Berlin (2011) - Updated for 2019 with different data sources, &ldquo;big&rdquo; from 7 apartments</li><li>Other German cities (2011) - Same source and methodology of Berlin</li><li>Amsterdam (2018) - &ldquo;Big&rdquo; and &ldquo;small&rdquo; estimated based on list of biggest 300 owners for the Netherlands</li><li>Athens (2019) - Owner-occupiers only</li><li>Brussels (2019) - Access to detailed statistics temporarily not working</li><li>Dublin (2016) - Approx. 5% of apartments not classified</li><li>Copenhagen (2020) - Regulated &ldquo;housing societies&rdquo; classified as &ldquo;State-owned&rdquo;, approx. 5% of apartments not classified</li><li>London (2019) - &ldquo;Big&rdquo; and &ldquo;Small&rdquo; based on 50/50 allocation of &ldquo;Private Sector&rdquo;</li><li>Madrid (2018) - Based on newspaper report, detailed data not available</li><li>Oslo (2020) - Approx. 10% of apartments not classified</li><li>Paris (2017) - Not analyzed yet</li><li>Prague (2011) - No detailed allocation of owner-occupiers by ownership group of building available</li><li>Vienna (2011) - Data source and methodology like Germany, &ldquo;big&rdquo; from 10 apartments</li><li>Zurich (2019) - &ldquo;Financial markets&rdquo; classification based on estimate from detailed ownership analysis</li></ul>",
  "landing.structures.chart.interpretation": "With more than 90% of apartments rented, Zurich is Europe’s capital of tenants, followed closely by Leipzig and Berlin. Over the last years, the by far biggest share of European investments from professional, financial market-based investors went to Germany and in particular to Berlin.",
  "infobox.open": "More information",
  "infobox.close-window": "Close&nbsp;window",
  "landing.selectCity": "Choose a city to compare your city with",
  "landing.actors.title": "Investors: with pan-European presence",
  "landing.actors.intro": "In most countries and cities the residential real estate market - in contrast to commercial real estate - is traditionally a local business. Cross-border investments are rather rare. Nevertheless, through a series of mergers and sometimes driven by the privatization of public housing stock some big pan-European private housing giants have been created over the last year.",
  "landing.actors.chart.title": "Choose a company and have a look at its European footprint",
  "landing.actors.chart.interpretation": "Until now we have identified eight investors that own residential real estate in at least three of the cities analyzed by us in at least three different countries - apart from one, all of them are also invested in Berlin and have by far the biggest housing stock there. While the big private housing companies transparently report the distribution of their housing stocks, most of the big asset managers and professional investors don’t even report the total assets invested into residential real estate in Europe.",
  "landing.actors.comparison.title": "Multinational investors in Europe",
  "landing.actors.methodology": "Numbers for the individual cities are mainly taken from annual reports and don’t always correspond exactly to the geographical city limits. In some cases they are complemented by local research. The information on investments of asset managers and professional investors is usually taken from transactions reports and the exact (and current) number of apartments owned is usually unknown.",
  "landing.actors.comparison.subtitle": "",
  "landing.data.title": "Regulation: transparency and other rules of the game",
  "landing.data.intro": "There are three main sources that can help to answer the question “who owns our cities”. Not for every city they are equally good and accessible:",
  "landing.data.title1": "Census/statistics",
  "landing.data.paragraph1": "In most European countries the statistical office surveys tenants and owners of residential real estate for the census regularly at least every 10 years. Switzerland and several other countries even publish annual statistics based on automatic analysis of existing registers. In contrast Spain doesn’t publish any data disaggregated at the city-level.",
  "landing.data.title2": "Real estate register",
  "landing.data.paragraph2": "Every European city has a real estate register - even though registration is not compulsory everywhere. Most of the cities analyzed make their register publicly available. In some cases high costs (Spain) or the requirement to prove a legitimate interest (Germany, Athens) make accessing the data difficult. In others it is available as open data or at least as a complete commercially available dataset (UK, France, Denmark, Czech Republic, Austria) - sometimes limited to legal entities.",
  "landing.data.title3": "Company register",
  "landing.data.paragraph3": "Because the real estate register partly contains legal entities, it is necessary to connect the information from the real estate register to the local and international company registers to identify the final owner. Just like with the real estate register some countries provide open data access and even have public data on the final (beneficial owner) for every local company while others limit access through high costs and still haven’t implemented the EU requirement to make beneficial ownership information publicly accessible.",
  "landing.data.comparison.title": "Data availability in Europe in comparison",
  "landing.links.title": "Recommended reading",
  "landing.links.intro": "Further background to the project, project partners and similar local projects as well as further information can be found here:",
  "landing.links.items": "<ul><li><a href='https://www.rosalux.de/en/dossiers/wohnen-ist-ein-menschenrecht/who-owns-the-city'>project website of the Rosa-Luxemburg-Foundation</a></li><li><a href='https://cities4rent.journalismarena.media/'>ownership analysis for Europe</a></li></ul>",
  "intro.leipzig.name": "Who owns Leipzig?",
  "intro.leipzig.title": "Leipzig is the new Berlin",
  "intro.leipzig.intro1": "Scroll down to learn more about ownership structures and big landlords in Leipzig.",
  "intro.leipzig.intro2": "You want to know more about your landlord or don’t even know him yet? Then you can search here...",
  "intro.berlin.name": "Who owns Berlin?",
  "intro.berlin.title": "Nearly half of Berlin is owned by a few thousand multi-millionaires",
  "intro.berlin.intro1": "Scroll down to learn more about ownership structures and big landlords in Berlin.",
  "intro.berlin.intro2": "You want to know more about your landlord or don’t even know him yet? Then you can search here...",
  "search.label": "Find your landlord",
  "search.placeholder": "Address, landlord...",
  "search.loadingMessage": "Search in progres...",
  "searchIntro.placeholder": "Start your exploration here",
  "searchIntro.cta": "The study “Who owns the city”",
  "searchIntro.structure": "Financial market or small private landlord? Explore the main owner groups and where their properties are located.",
  "searchIntro.structure.heading": "Ownership structure",
  "searchIntro.berlin.owner": "Deutsche Wohnen et al. Find out who many apartments they own in Berlin",
  "searchIntro.leipzig.owner": "Deutsche Wohnen et al. Find out who many apartments they own in Leipzig",
  "searchIntro.owner.heading": "Owners",
  "searchIntro.practices": "Maximizing profits or fair landlords? Compare different owners",
  "searchIntro.practices.heading": "Business practices",
  "study.url": "https://www.rosalux.de/en/publication/id/44045/who-owns-the-city?cHash=c7348fca12abd935f6048075a6a190c3",
  "study.contactUrl": "mailto:wgds@posteo.de",
  "categories.title": "The myth of the dominance of nice small landlords",
  "categories.leipzig.intro": "Leipzig has approximately 300.000 apartments. About 15% belong to financial market oriented investors and listed companies - a lot in comparison to other cities. The biggest ownership group is “big” private landlords with more than seven apartments. Because the official data is old and doesn’t differentiate between big and small landlords we had to make some estimates. <a href=\"/methodik\">Mehr über die Methodik</a>",
  "categories.berlin.intro": "Berlin has approximately two million apartments. About 15% belong to financial market oriented investors and listed companies - a lot in comparison to other cities. The biggest ownership group is “big” private landlords with more than seven apartments. Because the official data is old and doesn’t differentiate between big and small landlords we had to make some estimates. <a href=\"/methodik\">Mehr über die Methodik</a>",
  "categories.noOwners": "Unfortunately we don’t have any data or can’t publish it",
  "categories.isLoading": "Landlord being loaded...",
  "owner.flatsTotal": "Units",
  "owner.more": "More",
  "owner.emptyCriterias": "Further analysis is in the making. Help us an tell us about your experience with your landlord",
  "owner.unknownHousingStock": "unknown housing stock",
  "rating.1": "Very good",
  "rating.2": "good",
  "rating.3": "bad",
  "rating.unknown": "unknown",
  "rating.label": "What does that mean?",
  "search.disclaimer": "The real estate market is very non-transparent, diverse and changing fast. The results of this search could be antiquated or wrong and can only be used as a first indication for further research.",
  "search.disclaimer.contact": "If the search for an address doesn’t have any result try again with the landlord from your contract (or vice versa). If that also doesn’t give any result, contact us. We are permanently working to process further data for the search.",
  "search.categorySeven": "This entry in our files is a service provider (i.e. house administration, real estate agent, project developer) and not a typical owner. Feel free to send us further information - i.e. rental contract, extract from the real estate register - for verification.",
  "search.noResultsLong": "Unfortunately we couldn’t locate any data related to your search.",
  "search.helpComplete": "Help us, complete the data."
}
